<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title entry-title2">(الأهداف الخاصة بالموضوع السادس( الفصل الثالث </h1>
</div>

</section>


<div id="sub-page-content" class="clearfix topic-view">


<div class="container text-right">
	<div class="row">
		<div class="col-md-12">

  	<h3>  <br> الأهداف السلوكية <br> </h3>
  	<h4> : أولا  الأهداف المعرفية:  بعد نهاية دراسة الطالب للفصل الثالث يجب أن يكون الطالب قادرًا على أن <br></h4>
		
		<ol>
<li>	يقارن بين المناعة غير المتخصصة والمتخصصة.</li>
<li>	يلخص تركيب الجهاز الليمفي.</li>
<li>	يميز بين المناعة السلبية والمناعة الايجابية.</li>
<li>	يعرف خلايا الدم البيضاء.</li>
<li>	يفسر تسمية المناعة غير المتخصصة بهذا الاسم.</li>
<li>	يوضح آلية دفاع الجلد عن الجسم ضد الأمراض.</li>
<li>	يمثل لثلاثة من الحواجز الكيميائية في الجسم.</li>
<li>	يفسر موت معظم أنواع البكتريا عند دخولها الجهاز الهضمي.</li>
<li>	يفسر وجود بكتريا تكافلية على سطح الجلد.</li>
<li>	يوضح أهمية البروتينات المتممة.</li>
<li>	يشرح كيفية حدوث عملية البلعمة.</li>
<li>	يوضح مفهوم الانترفيرون.</li>
<li>	يعرف الاستجابة الالتهابية.</li>
<li>	يلخص آلية حدوث الاستجابة الالتهابية.</li>
<li>	يفسر حدوث احمرار، أو ألم، أو ارتفاع حرارة عند التعرض لمرض معدٍ.</li>
<li>	يلخص طرق المناعة غير المتخصصة في الانسان.</li>
<li>	يعرف الليمف بدقة.</li>
<li>	يوضح مفهوم الخلايا الليمفية.</li>
<li>	يحدد وظيفة العقد الليمفية .</li>
<li>	يذكر الأعضاء التابعة للجهاز الليمفي.</li>
<li>	يربط بين الطحال وخلايا الدم الحمراء.</li>
<li>	يحدد وظيفة الغدة الزعترية.</li>
<li>	يقارن بين الأجسام المضادة ومولد الضد من حيث المفهوم.</li>
<li>	يمثل للعقد الليمفاوية في الجسم.</li>
<li>	يصف الخلايا البلازمية البائية.</li>
<li>	يتتبع كيفية تنشيط الخلايا البائية لإنتاج الأجسام المضادة.</li>
<li>	يوضح مفهوم الخلايا التائية المساعدة.</li>
<li>	يلخص كيفية مساعدة الخلايا التائية في قتل المخلوقات الحية الدقيقة.</li>
<li>	يفسر إمكانية صنع الخلايا البائية لعدد كبير من الأجسام المضادة.</li>
<li>	يوضح مفهوم الخلايا التائية القاتلة.</li>
<li>	يحدد وظيفة السايتوكينات.</li>
<li>	يلخص الدور الذي تؤديه الخلايا الليمفية في المناعة.</li>
<li>	يلخص أنواع الخلايا التي توجد في جهاز المناعة.</li>
<li>	يوضح كيفية تكوين الجسم المضاد.</li>
<li>	يوضح مفهوم الخلايا الذاكرة.</li>
<li>	يقارن بين المناعة السلبية والمناعة الإيجابية.</li>
<li>	يوضح مفهوم المناعة السلبية.</li>
<li>	يوضح مفهوم المناعة الإيجابية.</li>
<li>	يربط بين التطعيم والمناعة الإيجابية.</li>
<li>	يفسر فعالية الاستجابة المناعية الثانوية.</li>
<li>	يعدد ثلاث من خصائص الاستجابة المناعية الثانوية.</li>
<li>	يقارن بين الاستجابة المناعية الأولية والاستجابة المناعية الثانوية.</li>
<li>	يذكر مثالًا لأسباب فشل جهاز المناعة.</li>
<li>	يفسر سبب خطورة مرض الايدز.</li>
<li>	يوضح آلية إصابة فيروس HIV للخلايا المناعية.</li>

		</ol>

		<h4> : ثانيا	الأهداف المهارية <br></h4>
		<ol>
<li>	يصمم عرضًا مرئيًا على برنامج ( بوربوينت ) ، يوضح تركيب الجهاز الليمفي.</li>
<li>	يصمم مطوية تتناول آلية الدفاع في الخلايا الليمفية.</li>
<li>	يصمم خريطة مفاهيم توضح  الجهاز المناعي في الانسان.</li>
<li>	يكتب بحثًا عن مرض الايدز، أساليب العدوى والوقاية.</li>

		</ol>

		<h4> : ثالثا	الأهداف الوجدانية <br></h4>

		<ol>
<li>	يتابع باهتمام المقاطع المرئية التي يتم نشرها على الموقع الالكتروني من قبل المعلم.</li>
<li>	يناقش مع المعلم عبر غرف المحادثة الجماعية ما استشكل عليه فهمه داخل الحصة.</li>
<li>	يكتب أسئلة باهتمام عبر الموقع لإجابتها من قبل المعلم.</li>
<li>	يشارك بفاعلية في المهمات التعاونية التي يكلف بها المعلم.</li>
<li>	يدرك إبداع الخالق عز وجل في خلق الجهاز المناعي. </li>
<li>	يدرك إبداع الخالق عز وجل في خلق جهاز المناعة. </li>
<li>	يحافظ على صحة الجهاز المناعي.</li>
<li>	يشارك بمقالات توعوية بمجلة ، أو إذاعة المدرسة.</li>
<li>	يدافع عن صحة فكرته بالمنهج العلمي ، ولا يتعصب للفكرة الخطأ.</li>

		</ol>


		</div>
	</div>
</div>

</div>