<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title">الأهداف الخاصة بالموضوعات  <br> ( الأول ، الرابع والخامس ( الفصل الثاني</h1>
</div>

</section>


<div id="sub-page-content" class="clearfix topic-view">


<div class="container text-right">
	<div class="row">
		<div class="col-md-12">

  <h3>  <br> الأهداف السلوكية <br> </h3>
  <h4> : أولا  الأهداف المعرفية:  بعد نهاية دراسة الطالب للفصل الثاني يجب أن يكون الطالب قادرًا على أن <br></h4>
		
		<ol>
<li>	يحدد أجزاء الجهاز التناسلي الذكري.</li>
<li>	يعدد وظائف الجهاز التناسلي الذكري.</li>
<li>	يشرح تركيب الخصية في ثلاثة أسطر.</li>
<li>	يفسر سبب إحاطة كيس الصفن بالخصيتين.</li>
	<li>يفسر اختلاف درجة حرارة الخصيتين عن بقية الجسم.</li>
	<li>يسمي العضو المسؤول عن انتاج الحيوانات المنوية .</li>
<li>	يحدد وظيفة الوعاء الناقل.</li>
<li>	يوضح تركيب الحيوان المنوي.</li>
<li>	يوضح تركيب السائل المنوي.</li>
<li>	يحدد وظيفة السائل المنوي.</li>
<li>	يتوقع ما يحدث لو أن غدة البروستاتا تم استئصالها.</li>
<li>	يحدد مكان تخزين الحيوانات المنوية حتى النضج.</li>
	<li>يسمي البيانات الناقصة على شكل تخطيطي للحيوان المنوي.</li>
<li>	يسمي الهرمون الذكري الذي تفرزه الخصيتين.</li>
	<li>يذكر وظيفة هرمون تستوستيرون.</li>
<li>	يوضح التغذية الراجعة السلبية في اتزان مستوى هرموني FSH  و LH </li>
<li>	يوضح تركيب الجهاز التناسلي الأنثوي في الانسان.</li>
<li>	يسمي الهرمونات الأنثوية التي يفرزها المبيض.</li>
<li>	يقارن بين تأثير كل من هرموني FSH  و LH في الذكر والأنثى. </li>
	<li>يوضح وظيفة هرمون الاستروجين.</li>
<li>	يوضح مفهوم دورة الحيض.</li>
<li>	يتتبع خطوات تكوين الحيوانات المنوية.</li></li>
	<li>يتتبع خطوات تكوين البويضات.</li>
<li>	يحدد عدد الكروموسومات في البويضة والحيوان المنوي.</li>
	<li>يوضح الاختلاف بين تكوين الحيوان المنوي والبويضة.</li>
<li>	يحدد متوسط مدة دورة الحيض.</li>
<li>	يسمي أطوار دورة الحيض.</li>
<li>	يشرح ما يحدث في طور تدفق الطمث.</li>
<li>	يحدد مدة تدفق الطمث عن أنثى الانسان.</li>
<li>	يشرح ما يحدث في طور الحوصلة.</li>
<li>	يشرح ما يحدث في طور الجسم الأصفر.</li>
<li>	يتتبع مستوى هرموني الاستروجين والبروجسترون خلال أطوار دورة الحيض.</li>
<li>	يتتبع تغيرات جدار الرحم خلال أطوار دورة الحيض.</li>
<li>	يفسر تسمية طور الجسم الأصفر بهذا الاسم.</li>
<li>	يعرف الاخصاب تعريفًا علميًا دقيقًا.</li>
<li>	يحدد مكان حدوث عملية الاخصاب بالجهاز التناسلي الأنثوي.</li>
<li>	يحدد عدد الكروموسومات في خلية اللاقحة.</li>
<li>	يقارن بين مدة بقاء الحيوان المنوي والبويضة في حالة صالحة للإخصاب.</li>
<li>	يفسر سبب ضرورة قذف عدد هائل من الحيوانات المنوية ليحدث حمل.</li>
<li>	يلخص آلية اختراق الحيوان المنوي لأغشية البويضة.</li>
<li>	يوضح ما يحدث للبويضة المخصبة خلال العشرة أيام الأولى من الاخصاب.</li>
<li>	يقارن بين الموريولا والكبسولة البلاستولية من حيث التركيب وموعد التكوين.</li>
<li>	يبين سبب حركة البويضة بعد الاخصاب إلى الرحم.</li>
	<li>يحدد فترة الانغراس في جدار الرحم.</li>
<li>	يتعرف من الرسم على الكبسولة البلاستولية.</li>
<li>	يسمي الأغشية الجنينية الأربعة التي تحيط بالجنين.</li>
<li>	يعرف السائل الرهلي باختصار. </li>
<li>	يقارن بين الغشاء الكوريوني وكيس المح من حيث الوظيفة.</li>
<li>	يربط بين الغشاء الكوريوني والمشيمة.</li>
	<li>يصف المشيمة في ثلاثة أسطر.</li>
<li>	يحدد وظيفة المشيمة.</li>
<li>	يمثل لبعض الأمراض والمواد التي تنتقل من الأم إلى الجنين.</li>
<li>	يلخص التنظيم الهرموني خلال فترة الحمل.</li>
<li>	يحدد وظيفة هرمون hCG بدقة.</li>
<li>	يفسر سبب ارتفاع تركيز هرمون البروجسترون أثناء فترة الحمل.</li>
<li>	يفسر سبب عدم حدوث دورة شهرية أثناء الحمل.</li>
<li>	يلخص التطور الجنيني خلال الثلاثة أشهر الأولى من الحمل.</li>
	<li>يفسر الضرر الشديد للعقاقير على الجنين خلال الثلاثة أشهر الأولى من الحمل.</li>
	<li>يبين أضرار نقص حمض الفوليك على الجنين.</li>
<li>	يصف ما يحدث للجنين بنهاية الأسبوع الثامن والتاسع.</li>
<li>	يصف التطور الجنيني في مرحلة النمو.</li>
<li>	يفسر انخفاض فرصة بقاء الطفل على قيد الحياه إذا ولد بنهاية فترة النمو.</li>
<li>	يصف التطور الجنيني في مرحلة الثلاثة أشهر الأخيرة من الحمل.</li>
<li>	يحدد الموعد موعد سماع نبض القلب للجنين.</li>
<li>	يحدد موعد تراكم الدهون تحد جلد الجنين.</li>
<li>	يحدد موعد ظهور بصمات الأصابع.</li>
	<li>يحدد موع بداية تكون شعر الجنين.</li>
<li>	يلخص طرق تشخيص الاختلالات عند الجنين.</li>
	<li>يحدد فوائد الموجات فوق الصوتية أثناء الحمل.</li>
<li>	يحدد موعد تحليل السائل الرهلي لتشخيص الاختلالات عند الجنين.</li>
	<li>يربط بين تحليل السائل الرهلي وصحة الجنين.</li>
	<li>يكتب مطوية بعنوان خلق الانسان في القرآن.</li>
<li>	يبحث في الانترنت عن مقاطع فيديو توضح أطوار الجنين. </li>
<li>	يكتب بحث بعنوان خطورة تناول العقاقير والأدوية دون استشارة الطبيب.</li>

		</ol>




	<h4> : ثانيا	الأهداف المهارية <br></h4>

		<ol>
<li>	يصمم نموذجًا من الفلين للجهاز التناسلي في الانسان.</li>
<li>	يصمم عرضًا مرئيًا على برنامج ( بوربوينت ) ، يوضح تركيب الجهاز التناسلي.</li>
<li>	يصمم مطوية تتناول كيفية المحافظة على صحة الجهاز التناسلي.</li>
<li>	يرسم لوحة توضح أجزاء الجهاز التناسلي.</li>
	<li>يصمم خريطة مفاهيم توضح أعضاء الجهاز التناسلي الذكري ووظائف كل عضو.</li>
	<li>يصمم خريطة مفاهيم توضح أعضاء الجهاز التناسلي الأنثوي ووظائف كل عضو.</li>
		</ol>


	<h4> : ثالثا	الأهداف الوجدانية <br></h4>

		<ol>
<li>	يتابع باهتمام المقاطع المرئية التي يتم نشرها على الموقع الالكتروني من قبل المعلم.</li>
<li>	يناقش مع المعلم عبر غرف المحادثة الجماعية ما استشكل عليه فهمه داخل الحصة.</li>
<li>	يكتب أسئلة باهتمام عبر الموقع لإجابتها من قبل المعلم.</li>
<li>	يشارك بفاعلية في المهمات التعاونية التي يكلف بها المعلم.</li>
<li>	يدرك إبداع الخالق عز وجل في خلق الجهاز التناسلي. </li>
<li>	يدرك إبداع الخالق عز وجل في تطور الجنين. </li>
<li>	يحافظ على صحة الجهاز التناسلي.</li>
<li>	يشارك بمقالات توعوية بمجلة ، أو إذاعة المدرسة.</li>
<li>	يدافع عن صحة فكرته بالمنهج العلمي ، ولا يتعصب للفكرة الخطأ.</li>

		</ol>


		</div>
	</div>
</div>

</div>