<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title">الأهداف الخاصة بالموضوعات <br> ( الأول ، والثاني ، والثالث ( الفصل الاول  </h1>
</div>

</section>


<div id="sub-page-content" class="clearfix topic-view">


<div class="container text-right">
	<div class="row">
		<div class="col-md-12">

    <h3>  <br> الأهداف السلوكية <br> </h3>
	<h4> : أولا  الأهداف المعرفية:  بعد نهاية دراسة الطالب للفصل الأول يجب أن يكون الطالب قادرًا على أن <br></h4>
			
			<ol>

	<li> يعدد ثلاث من وظائف الجهاز الهضمي في الانسان.</li>
	<li> يذكر أنواع الهضم في الانسان. </li>
	<li> يقارن بين الهضم الميكانيكي والهضم الكيميائي من حيث المفهوم.</li>
	<li> يفسر وجود نوعين من الهضم ميكانيكي وكيميائي.</li>
	<li> يمثل لأماكن الهضم الميكانيكي في الجهاز الهضمي.</li>
	<li> يحدد وظيفة انزيم أميليز اللعاب.</li>
	<li> يتتبع الأعضاء المكونة للقناة الهضمية.</li>
	<li> يصنف الهضم الميكانيكي والكيميائي داخل الفم.</li>
	<li> يفسر حركة الطعام داخل القناة الهضمية.</li>
	<li> يربط بين العضلات الملساء والجهاز الهضمي.</li>
	<li> يتوقع ما يحدث لو أن لسان المزمار غير موجود. </li>
	<li> يفسر حدوث السعال عند التحدث أثناء البلع.</li>
	<li> يسمي العضلة الموجودة في مقدمة المعدة.</li>
	<li> يشرح في ثلاثة أسطر تركيب المعدة.</li>
	<li> يسمي العضلة الموجودة في مؤخرة المعدة.</li>
	<li> يفسر سبب الشعور بالحموضة في المريء عند البعض.</li>
	<li> يفسر سبب وجود وسط حمضي في المعدة.</li>
	<li> يحدد درجة الحموضة في المعدة.</li>
	<li> يحدد وظيفة انزيم الببسين بدقة.</li>
	<li> يمثل لبعض المواد التي تمتص في المعدة.</li>
	<li> يقارن بين سعة المعدة وهي فارغة وبعد امتلائها بالغذاء.</li>
	<li> يقارن بين عملية الهضم في الفم والمعدة. </li>
	<li> يحدد متوسط طول وقطر الأمعاء الدقيقة.</li>
	<li> يعدد ثلاث من أهم الأعضاء الملحقة بالجهاز الهضمي.</li>
	<li> يوضح وظائف البنكرياس.</li>
	<li> يربط بين عمل الانزيمات ودرجة pH للوسط الذي تعمل فيه.</li>
	<li> يفسر عدم تآكل جار المعدة من فعل الحمض والانزيمات.</li>
	<li> يلخص وظيفة الكبد في عملية الهضم.</li>
	<li> يصمم جدولًا يضم الانزيم ومكان عمله ووظيفته.</li>
	<li> يحدد أربعة بيانات على رسم يوضح تركيب الجهاز الهضمي.</li>
	<li> يمثل لمواد غذائية متفرقة يتم هضمها بواسطة الببسين.</li>
	<li> يمثل لثلاث مواد يتم هضمها بواسطة الأميليز.</li>
	<li> يصنف المواد الغذائية التي يتم هضمها في الفم والمعدة والأمعاء الدقيقة.</li>
	<li> يوضح كيفية امتصاص المواد الغذائية.</li>
	<li> يحدد التركيب المسؤول عن الامتصاص في الأمعاء الدقيقة.</li>
	<li> يقارن بين الأمعاء الدقيقة والغليظة من حيث الطول والقطر.</li>
	<li> يوضح الأجزاء المكونة للأمعاء الغليظة.</li>
	<li> يصنف في جدول أنواع الهضم التي تتم في كل عضو ومدة بقاء الطعام.</li>
	<li> يتنبأ بما يحدث لو أن جدران الأمعاء الدقيقة ملساء.</li>
	<li> يعلل وجود بكتريا نافعة في القولون.</li>
	<li> يوضح مفهوم التغذية باختصار.</li>
	<li> يربط مستوى النشاط بكمية السعرات الحرارية اللازمة للحفاظ على وزن مثالي</li>
	<li> يصف نواتج هضم الكربوهيدرات والبروتينات والدهون.</li>
	<li> يوضح دور الفيتامينات والأملاح المعدنية في الحفاظ على الاتزان الداخلي للجسم.</li>
	<li> يعرف السعر الحراري تعريفًا علميًا دقيقًا.</li>
	<li> يدلل على اختلاف المواد الغذائية في سعراتها الحرارية.</li>
	<li> يقارن بين السكريات الثنائية والنشويات.</li>
	<li> يفسر تخزين السكريات بعد هضمها في الكبد على شكل جليكوجين.</li>
	<li> يصنف السيليلوز إلى المجموعة المناسبة من الكربوهيدرات.</li>
	<li> يدلل على فائدة السيليلوز داخل الجسم رغم عدم هضمه.</li>
	<li> يمثل لمواد غذائية غنية بالألياف.</li>
	<li> يمثل لمواد غذائية غنية بالنشويات.</li>
	<li> يوضح الوظيفة العامة للكربوهيدرات.</li>
	<li> يذكر خمس من فوائد الدهون في الجسم.</li>
	<li> يصنف الدهون تبعًا لتركيبها الكيميائي.</li>
<li>  	يدلل على الأضرار التي من الممكن أن تسببها الدهون المشبعة.</li>
<li> 	يقارن بين الدهون المشبعة وغير المشبعة.</li>
<li> 	يوضح ناتج هضم الدهون في الأمعاء الدقيقة.</li>
<li> 	يذكر وحدة بناء البروتينات.</li>
<li> 	يمثل لأهم البروتينات الهامة بالجسم.</li>
<li> 	يربط بين الأحماض الأمينية الأساسية واللحوم والدواجن والأسماك. </li>
<li> 	يفسر عدم كفاية المنتجات النباتية دون المصادر الحيوانية في الغذاء.</li>
<li> 	يصنف مواد غذائية مختلفة إلى المجموعة الغذائية التابعة لها.</li>
<li> 	يوضح الهدف من الهرم الغذائي الشخصي.</li>
<li> 	يطبق الهرم الغذائي الشخصي في غذائه اليومي.</li>
<li> 	يوضح مفهوم الفيتامينات في سطرين.</li>
<li> 	يربط بين ذوبان الفيتامينات ، وإمكانية تخزينها.</li>
<li> 	يمثل لفيتامينات تصنع بالجسم وأخرى تستمد من خارجه.</li>
<li> 	يوضح وظيفة الفيتامينات.</li>
<li> 	يوضح مفهوم الأملاح المعدنية في سطرين.</li>
	<li> يقارن بين الحديد والكالسيوم من حيث وظيفة كل منهما في الجسم.</li>
	<li> يربط بين وظائف الأعصاب والعضلات وبين الأملاح المعدنية.</li>
	<li> يربط بين عملية التنفس ونقل الأكسجين وبين الأملاح المعدنية.</li>
	<li> يوضح مفهوم ملصقات مكونات الغذاء.</li>
<li> 	يعدد أهم المعلومات التي تحتويها ملصقات مكونات الغذاء.</li>
<li> 	يحدد الدور الرئيس لفيتامين A   في الجسم.</li>
<li> 	يقارن بين حمض الفوليك واليود من حيث الدور الرئيس في الجسم. </li>
<li> 	يكتب مقالة قصيرة يصف فيها ما نحتاج إليه من أجل نظام غذائي متوازن.</li>
<li> 	يكتب مقالة قصيرة توضح أهم الأمراض الناتجة عن سوء التغذية.</li>
<li> 	يصمم مثالين لنظام غذائي متوازن ، وآخر غير متوازن.</li>
<li> 	يعرف الهرمونات بوضوح.</li>
<li> 	يصنف الهرمونات بناءً على تركيبها.</li>
<li> 	يسمي الغدد الصماء الموجودة بجسم الانسان.</li>
<li> 	يعطي مثالين لكل من الهرمونات الستيرويدية ، وغير الستيرويدية.</li>
<li> 	يفسر آلية عمل الهرمونات الستيرويدية.</li>
<li> 	يربط بين تركيب الهرمون وآلية عمله.</li>
<li> 	يوضح العلاقة بين تركيب الهرمون وإمكانية نفاذه عبر الغشاء البلازمي للخلية.</li>
<li> 	يقارن بين الهرمونات الستيرويدية ، وغير الستيرويدية من حيث آلية العمل.</li>
<li> 	يوضح مفهوم التغذية الراجعة السلبية.</li>
<li> 	يربط بين التغذية الراجعة السلبية في عمل الهرمونات وعمل جهاز المبرد.</li>
<li> 	يفسر تسمية الغدة النخامية بسيدة الغدد الصماء.</li>
<li> 	يسمي أهم الهرمونات التي تفرزها الغدة النخامية.</li>
<li> 	يحدد وظيفة هرمون النمو.</li>
<li> 	يقارن بين الغدة الدرقية ، والغدد جارات الدرقية من حيث الهرمونات المفرزة.</li>
<li> 	يحدد وظيفة هرمون الثيروكسين.</li>
<li> 	يوضح العلاقة بين هرموني الكالسيتونين والهرمون الجار درقي.</li>
<li> 	يطبق مفهوم التغذية الراجعة السلبية على اتزان مستوى الكالسيوم بالجسم.</li>
<li> 	يحدد موقع وقطر ووزن الغدة النخامية.</li>
<li> 	يقارن بين هرموني الانسولين والجلوكاجون من حيث الوظيفة.</li>
<li> 	يربط بين تنظيم نسبة السكر في الدم والكبد.</li>
<li> 	يوضح أنواع مرض السكر .</li>
<li> 	يدلل على خطورة مرض السكر.</li>
<li> 	يصمم رسمًا توضيحيًا يوضح التغذية الراجعة السلبية في اتزان السكر في الدم.</li>
<li> 	يكمل خريطة مفاهيم توضح الهرمونات ووظائفها والغدد التي تفرزها.</li>
<li> 	يربط بين تركيب الغدة الكظرية ، والهرمونات التي تفرزها.</li>
<li> 	يقارن بين هرموني الألدوستيرون والكورتيزول من حيث الوظيفة.</li>
<li> 	يوضح أوجه الشبه بين بين هرموني الجلوكاجون والكورتيزول.</li>
<li> 	يشرح وظيفة هرموني الأدرينالين ، و نورإبينفرين.</li>
<li> 	يصمم مطوية توضح هرمونات الغدة الدرقية ووظائفها.</li>
<li> 	يربط بين فعل الجهاز العصبي ، وفعل جهاز الغدد الصم.</li>
<li> 	يصمم نموذجا يوضح عملية الاتزان المائي في الجسم والهرمونات المسؤولة عنها، وعلاقتها بالجهاز العصبي.</li>
<li> 	يربط بين هرمون الأكسيتوسين وعملية الولادة.</li>
<li> 	يفسر كيف يؤدي الخلل في آلية التغذية الراجعة السلبية إلى وفاة المخلوق الحي.</li>
<li> 	يحدد مهام اختصاصي الطب الشرعي ، واختصاصي التغذية ، واختصاصي الغدد الصم.</li>
<li> 	يكتب مقالًا عن خطورة تناول الأدوية دون استشارة الطبيب.</li>

				</ol>




	<h4> : ثانيا	الأهداف المهارية <br></h4>
			<ol>
<li>	يصمم نموذجًا من الفلين للجهاز الهضمي في الانسان.</li>
<li>	يصمم عرضًا مرئيًا على برنامج ( بوربوينت ) ، يوضح تركيب الجهاز الهضمي.</li>
<li>	يصمم مطوية تتناول كيفية المحافظة على صحة الجهاز الهضمي.</li>
<li>	يرسم لوحة توضح أجزاء جهاز الغدد الصم.</li>
<li>	يصمم خريطة مفاهيم توضح أعضاء الجهاز الهضمي ووظائف كل عضو.</li>
<li>	يصمم خريطة ذهنية توضح الغدد الصماء والهرمونات التي تفرزها.</li>


			</ol>


	<h4> : ثالثا الأهداف الوجدانية <br></h4>

			<ol>
<li>	يتابع باهتمام المقاطع المرئية التي يتم نشرها على الموقع الالكتروني من قبل المعلم.</li>
<li>	يناقش مع المعلم عبر غرف المحادثة الجماعية ما استشكل عليه فهمه داخل الحصة.</li>
<li>	يكتب أسئلة باهتمام عبر الموقع لإجابتها من قبل المعلم.</li>
<li>	يشارك بفاعلية في المهمات التعاونية التي يكلف بها المعلم.</li>
<li>	يدرك إبداع الخالق عز وجل في خلق الجهاز الهضمي. </li>
<li>	يدرك إبداع الخالق عز وجل في خلق جهاز الغدد الصماء. </li>
<li>	يحافظ على صحة الجهاز الهضمي.</li>
<li>	يشارك بمقالات توعوية بمجلة ، أو إذاعة المدرسة.</li>
<li>	يدافع عن صحة فكرته بالمنهج العلمي ، ولا يتعصب للفكرة الخطأ.</li>

			</ol>


		</div>
	</div>
</div>

</div>