<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title entry-title2">وصف موجز للموضوعات</h1>
</div>

</section>


<div id="sub-page-content" class="clearfix topic-view">


<div class="container text-right">
	<div class="row">
		<div class="col-md-12">
<h3> : سوف يتم تجريب أسلوب التعلم المدمج على ستة موضوعات تقع في ثلاثة فصول هي </h3>
<br><h4>الفصل الأول : جهاز الهضم والغدد الصم<h4><br>
	<pre>
(7-1) الجهاز الهضمي
(7-2) التغذية
(7-3) جهاز الغدد الصم
إثراء علمي : الأدوات والتقنيات التي يستعملها اختصاصي الطب الشرعي
ومن خلال هذه الموضوعات الثلاثة يمكنك عزيزي الطالب أن تتعرف أجزاء الجهاز الهضمي ، وإعجاز خلقه ، ووظائف أعضائه ؛ أيضًا مجموعات الغذاء ، وكيفية المحافظة على تغذية سليمة ؛ وفي النهاية بدراستك للغدد الصم يمكنك معرفتها وأهم الهرمونات التي تفرزها وآلية عملها ، وأهميتها بالنسبة للجسم كما يمكنك هنا اكتساب كثير من المهارات العملية مثل الفحص أو التجريب ، أو الاستكشاف
</pre>

<br><h4> : الفصل الثاني : التكاثر والنمو في الانسان<h4><br>
	<pre>
(8-1) جهاز التكاثر في الانسان
(8-2) مراحل نمو الجنين قبل الولادة
إثراء علمي : هرمون النمو
ومن خلال دراستك للموضوعين التابعين للفصل الثامن ، تستطيع تعرف أجزاء وأعضاء الجهازين التناسلي الذكري والأنثوي ، و وظائف كل عضو ؛ أيضًا تتعرف كيفية إنتاج الخلايا الجنسية ، وإدراك الإعجاز في خلق الانسان من خلال تتبع تطور الجنين من بداية     الاخصاب وحتى الولادة كما يمكنك اكتساب العديد من المهارات العملية
	</pre>

<br><h4> الفصل الثالث : جهاز المناعة<h4><br>
	<pre>
(9 – 1) جهاز المناعة
إثراء علمي : التلقيح ضد الجدري
دراستك لجهاز المناعة سوف توجهك إلى كيفية المحافظة على هذا الجهاز الهام بتعرف أعضائه وأنسجته وخلاياه ، ودور كل منها في  الدفاع عن الجسم،ومن خلال هذا الموضوع سيمكنك معرفة أهم جنود جهاز المناعة وكيفية المحافظة على هؤلاء الجنود من الفيروسات الفتاكة مثل الإيدز لاحظ عزيزي الطالب أن الفصول السابع ، والثامن ، والتاسع (جهاز الهضم والغدد الصم – التكاثر والنمو في     الانسان – جهاز المناعة ) هي ذات احتكاك مباشر بك ؛ فمن خلال دراستها يمكنك التعرف بشكل علمي على الأجهزة الثلاثة ، وكيفية المحافظة على صحتها ؛ كما أنها تساعدك وبشكل فاعل على تنمية التنور البيولوجي لديك، خاصة ما يتعلق بتركيب جسمك ، والوقاية من الأمراض 
	</pre>
		</div>
	</div>
</div>

</div>