<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title">المفاهيم العلمية  المتضمنة بالموضوعات <br> الأول ،  والثاني ، والثالث</h1>
</div>

</section>
<div id="sub-page-content" class="clearfix topic-view">
<div class="container text-right">
	<div class="row">
		<div class="col-md-12">
			
				<ol>

<li><span class="list-title">	الهضم الميكانيكي</span>: هو نوع من الهضم يتضمن تقطيع الطعام إلى قطع صغيرة ، ولا يحتاج إلى انزيمات ، يتم في الفم عن طريق الأسنان وفي المعدة عن طريق حمض الكلور وعضلات المعدة.</li>
<li><span class="list-title">	الهضم الكيميائي</span>: نوع من الهضم يتم فيه تحويل المادة المعقدة إلى بسيطة ، يحدث بوساطة الانزيمات في الفم ( الأميليز) ، وفي المعدة ( الببسين ) ، وأيضًا في الأمعاء الدقيقة.</li>
<li><span class="list-title">	المريء</span>: هو أنبوب عضلي يربط البلعوم بالمعدة.</li>
<li><span class="list-title">	الحركة الدودية</span>: حركة متتابعة تحرك الطعام بطول القناة الهضمية.</li>
<li><span class="list-title">	الببسين</span>: انزيم يفرز من المعدة ويقوم بهضم البروتين داخل المعدة.</li>
<li><span class="list-title">	الكبد</span>: من أكبر الأعضاء الداخلية ، ويقوم بإفراز الصفراء.</li>
<li><span class="list-title">	الخملات المعوية</span>: بروزات أصبعية تقوم بامتصاص الغذاء المهضوم في الأمعاء.</li>
<li><span class="list-title">	الأمعاء الغليظة</span>: آخر جزء بالقناة الهضمية ، تتكون من القولون والمستقيم والزائدة الدودية.</li>
<li><span class="list-title">	التغذية</span>: عملية يأخذ بها الشخص الغذاء ويستعمله.</li>
<li><span class="list-title">	السعر الحراري</span>: هو وحدة لقياس محتوى الغذاء من الطاقة ، ويعرف بأنه كمية الحرارة اللازمة لرفع درجة حرارة الماء درجة واحدة سيليزية.</li>
<li><span class="list-title">	الكربوهيدرات المعقدة</span>: هي كربوهيدرات تحتوي على سلاسل طويلة من السكاكر الأحادية البسيطة. مثل النشا والسليلوز والجلايكوجين.</li>
<li><span class="list-title">	البروتينات</span>: مواد عضوية تتكون وحدات بنائية تسمى أحماض أمينية.</li>
<li><span class="list-title">	الفيتامينات</span>: مركبات عضوية يحتاج إليها الجسم بكميات قليلة لإتمام نشاطاته الحيوية.</li>
<li><span class="list-title">	الأملاح المعدنية</span>: مركبات غير عضوية يستعملها الجسم بوصفها مواد بنائية ، وترتبط بوظائف الجسم الأيضية.</li>
<li><span class="list-title">	جهاز الغدد الصم</span>: جهاز يضم مجموعة من الغدد تعمل عمل نظام اتصال ، وتفرز مجموعة من الهرمونات التي تطلق إلى مجرى الدم ، ويتم توزيعها إلى خلايا الجسم.</li>
<li><span class="list-title">	الهرمون</span>: مادة كيميائية تؤثر في خلايا وأنسجة مستهدفة معينة لتعطي استجابة محددة. </li>
<li><span class="list-title">	الغدة النخامية</span>: غدة صماء في قاعدة الدماغ ، تسمى سيدة الغدد الصم ؛ لأنها تنظم العديد من وظائف الجسم.</li>
<li><span class="list-title">	الثيروكسين</span>: هرمون تفرزه الغدة الدرقية ، ويؤدي إلى زيادة معدل الأيض في خلايا الجسم.</li>
<li><span class="list-title">	الكالسيتونين</span>: هرمون تفرزه الغدة الدرقية مسؤول جزئيًا عن تنظيم الكالسيوم في الجسم.</li>
<li><span class="list-title">	الهرمون الجار درقي</span>: هرمون تفرزه الغدد جارات الدرقية ، ويؤدي إلى زيادة مستوى الكالسيوم.</li>
<li><span class="list-title">	الأنسولين</span>: هرمون يفرزه البنكرياس ، ويعمل على خفض مستوى السكر في الدم.</li>
<li><span class="list-title">	الجلوكاجون</span>: هرمون يفره البنكرياس ، ويعمل على زيادة مستوى السكر في الدم.</li>
<li><span class="list-title">	ألدوستيرون</span>: هرمون ستيرويدي يفرز من قشرة الغدة الكظرية ، يؤثر في الكلية حيث يحفز إعادة امتصاص أيونات الصوديوم.</li>
<li><span class="list-title">	الكورتيزول</span>: هرمون يفرز من قشرة الغدة الكظرية، يساعد على زيادة مستوى الجلوكوز بالدم ، ويقلل من الالتهابات.</li>
<li><span class="list-title">	الهرمون المانع لإدرار البول</span>: هرمون ينتج من منطقة تحت المهاد ويخزن في الغدة النخامية ، ويؤثر جزئيًا في الأنابيب الجامعة في الكليتين. </li>


				</ol>
			
		</div>
	</div>
</div>

</div>