<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title">المفاهيم العلمية  المتضمنة بالموضوعات <br> الرابع   ،   والخامس</h1>
</div>

</section>


<div id="sub-page-content" class="clearfix topic-view">


<div class="container text-right">
	<div class="row">
		<div class="col-md-12">
			<ol>

<li><span class="list-title">	الأنابيب المنوية </span>: أنبوب طويل ملتف بالخصيتين يتم بداخله إنتاج الحيوانات المنوية ؛ حيث ينتج من 100 إلى 200 مليون حيوان منوي كل يوم. </li>
<li><span class="list-title">	البربخ</span>: أنبوب ملتف خارج الخصية تخزن فيه الحيوانات المنوية حتى النضج.</li>
<li><span class="list-title">	الوعاء الناقل</span>: أنبوب يقوم بنقل الحيوانات المنوية من البربخ إلى الاحليل.</li>
<li><span class="list-title">	الاحليل</span>: القناة البولية التناسلية المشتركة.</li>
<li><span class="list-title">	السائل المنوي</span>: سائل تفرزه الغدد الجنسية الذكرية ، يتكون من ماء وسكريات وبروتينات وإنزيمات بالإضافة إلى محلول قلوي ، يغذي الحيوانات المنوية ، ويسهل حركتها ، ويعادل حموضة مجرى البول.</li>
<li><span class="list-title">	الخلايا البيضية الأولية </span>: هي خلايا تنتج من المبيض وتكمل نضجها وتكاثرها لتكون البويضة أحادية العدد الكروموسومي.</li>
<li><span class="list-title">	قناة البيض</span>: هي أنبوب يتصل بالرحم ، يحدث فيه الاخصاب ، كما يقوم بنقل البويضة من المبيض إلى الرحم.</li>
<li><span class="list-title">	دورة الحيض</span>: هي مجموعة من العمليات التي تحدث كل شهر تقريبًا ، وتساعد في تهيئة جسم الأنثى للحمل ، وتنقسم إلى طور الطمث، وطور الحوصلة ، وطور الجسم الأصفر.</li>
<li><span class="list-title">	الجسم القطبي</span>: خلية صغيرة أحادية المجموعة الصبغية تنتج مرتين بالانقسام الاختزالي للخلية البيضية الأولية عند الأنثى ، وفي النهاية تتحلل لعدم وجود سيتوبلازم كافي.</li>
<li><span class="list-title">	الاخصاب</span>: اتحاد نواة الحيوان المنوي ، مع نواة البويضة وتكوين اللاقحة ، في أعلى قناة البيض.</li>
<li><span class="list-title">	الموريولا</span>: كرة مصمتة من الخلايا تشبه ثمرة التوت تتكون في اليوم الثالث من الاخصاب.</li>
<li><span class="list-title">	الكبسولة البلاستولية</span>: كرة مجوفة من الخلايا تتطور من الموريولا ، تتكون في اليوم الخامس من الاخصاب ، وتنغرس في الرحم في اليوم السادس ، ويكتمل الانغراس في اليوم العاشر.</li>
<li><span class="list-title">	الأغشية الجنينية</span>: هي أربعة أغشية تحيط بالجنين لحمايته من الصدمات ، كذلك تكوين المشيمة وبدء تكون خلايا الدم الحمراء ، وهي الغشاء الكوريوني، والسائل الرهلي، وكيس المح ، والممبار.</li>

			</ol>
		</div>
	</div>
</div>

</div>