<section class="topic-section sub-page-banner dna-cover dna-cover-1 text-center" data-stellar-background-ratio="0.6">

<div class="overlay"></div>

<div class="container">
    <h1 class="entry-title entry-title2"> المفاهيم العلمية  المتضمنة بالموضوع السادس</h1>
</div>

</section>


<div id="sub-page-content" class="clearfix topic-view">


<div class="container text-right">
	<div class="row">
		<div class="col-md-12">
			<ol>
<li><span class="list-title">الجلد</span>: هو خط الدفاع الأول للجسم ضد الأمراض ، به خلايا ميتة وبكتريا تكافلية.</li>
<li><span class="list-title">الحواجز الكيميائية</span>: مجموعة من المواد الكيميائية التي تسبب موت المخلوقات المسببة للمرض ، ومن أمثلتها </span>: العاب ، والدموع ، والافرازات الأنفية ، وحمض الكلور في المعدة.</li>
<li><span class="list-title">البروتينات المتممة</span>: هي بروتينات موجودة في بلازما الدم ، عددها عشرين ، تقوم بتعزيز عملية البلعمة من خلال تعزيز عملية تحليل الغشاء البلازمي للخلية المسببة للمرض.</li>
<li><span class="list-title">الانترفيرون</span>: بروتين تفرزه الخلايا المصابة بالفيروس لمنع انتشار الفيروس للخلايا الأخرى.</li>
<li><span class="list-title">الخلايا الليمفية</span>: نوع من خلايا الدم البيضاء تنتج في النخاع الأحمر للعظم ، منها البائية ،والتائية المساعدة ،والتائية القاتلة ،والبائية والتائية الذاكرة.</li>
<li><span class="list-title">الأجسام المضادة</span>: بروتينات تنتجها الخلايا الليمفية البائية التي تتفاعل بشكل خاص مع مولدات الضد الغريبة.</li>
<li><span class="list-title">مولد الضد</span>: مادة غريبة عن الجسم تؤدي إلى الاستجابة المناعية ، ويمكنه أن يرتبط مع الجسم المضاد ،أو الخلية التائية.</li>
<li><span class="list-title">الخلايا البائية( البلازمية) </span>:توجد في جميع الأنسجة الليمفية ، ويمكن أن توصف بأنها مصانع للأجسام المضادة.</li>
<li><span class="list-title">الخلية التائية المساعدة</span>: خلايا توجد في النسيج الليمفي ، تقوم بتنشيط الخلايا البائية على انتاج الأجسام المضادة.</li>
<li><span class="list-title">الخلايا التائية القاتلة</span>: خلايا ترتبط معها الخلايا المساعدة بعد تنشيطها ، وتقوم بإفراز مجموعة من المحركات الخلوية(السايتوكينات) ، التي تحفز الجهاز المناعي على الانقسام ، ونقل الخلايا المناعية إلى منطقة العدوى.</li>
<li><span class="list-title">الخلايا الذاكرة</span>:  خلايا بائية و تائية ، تنتج بعد الاستجابة المناعية المتخصصة ، تعيش فترات طويلة بعد تعرضها لمولد الضد في أثناء الاستجابة الأولية للمناعة ، وتحمي الجسم عند تعرضه لنفس مولد الضد مرة أخرى.</li>
<li><span class="list-title">التطعيم</span>: حقن الجسم عن قصد بمولد ضد بهدف تطوير استجابة أولية وخلايا ذاكرة مناعية.  </li>

			</ol>
		</div>
	</div>
</div>

</div>